Repository: common-repository/ultimate-landing-page
Catalog: languages/ultimate-landing-page-*.po
Languages: ur

source: Landing Page Dashboard
ur: ڈیش بورڈ

source: Welcome
ur: خوش آمدید

source: Other Free Plugins
ur: دیگر مفت پلگ ان

source: Update Log
ur: لاگ

source: Getting Started - Create Your First Landing Page
ur: شروع کرنا - اپنا پہلا اسٹائل لینڈنگ پیج بنائیں

source: Landing Page - Add New Form
ur: لینڈنگ پیج - نیا فارم شامل کریں

source: Ready to start creating Landing Pages ? Jump into the Landing Page by clicking the Add new button under the Landing Pages menu.
ur: لینڈنگ صفحات بنانے کے لئے تیار ہیں؟ لینڈنگ پیج مینو کے تحت نئے بٹن پر کلک کرکے لینڈنگ پیج میں جائیں.

source: Page not found error - Fix
ur: صفحہ نہیں ملا. غلطی

source: How to fix page not found error.
ur: صفحہ کو کیسے خراب کرنے کی غلطی

source: Install Free
ur: مفت انسٹال کریں

source: Font Family For Headings
ur: عنوانات کے لئے فونٹ فیملی

source: Font Family For Paragraphs
ur: پیراگراف کے لئے فونٹ فیملی

source: Font Family For Input Fields
ur: ان پٹ فیلڈز کے لئے فونٹ فیملی

source: Landing Page
ur: لینڈنگ پیج

source: Add New
ur: نیا شامل کریں

source: Add new Landing Page
ur: نیا لینڈنگ پیج شامل کریں

source: Edit Landing Page
ur: صفحہ میں ترمیم کریں

source: New Landing Page
ur: نیا لینڈنگ پیج

source: All Landing Pages
ur: تمام لینڈنگ پیج

source: View Landing Page
ur: صفحہ دیکھیں

source: Search Landing Page
ur: تلاش صفحات

source: No Landing Page found
ur: صفحہ نہیں ملا.

source: No Landing Page found in trash
ur: ٹریش میں کوئی صفحات نہیں ملے

source: Create Landing Page
ur: نیا لینڈنگ پیج

source: Dashboard
ur: ڈیش بورڈ

source: Support
ur: مدد

source: Ultimate Landing Page
ur: حتمی لینڈنگ پیج

source: Create Beautiful Landing Pages in minutes
ur: منٹ میں خوبصورت لینڈنگ صفحات بنائیں
